[
  "codestats",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "omnisearch",
  "ninja-cursor",
  "obsidian-completr",
  "settings-search",
  "mermaid-tools",
  "code-styler",
  "obsidian-admonition",
  "obsidian-kanban",
  "dataview",
  "obsidian-git"
]